こんにちは，りほんです
ペットを飼(か)おうと思っているんだけど、どうせなら、懐(なつ)いてくれる可愛いペットがいいな,
名前を付けて家族のように可愛がりたいな, そうお考えのあなたには必見のパワーポイントです
懐(なつ)きやすさや可愛さ、飼いやすさをトータルで評価しランキング形式(けいしき)でご紹介していきたいと思います
ペット選びの参考(さんこう)にしていただければ幸(さいわ)いです、では早速(さっそく)見て行くことにしましょう

--まずは第 7 位デグー
デグーは元々(もともと)は群(む)れて生活するネズミの仲間(なかま)です
大きさは手のひらに乗るくらいで、丁度ハムスターを一回(ひとまわ)り大きくしたくらいと言えば分かりやすいでしょう
デグーは小型(こがた)な割に、とても賢(かしこ)い動物(どうぶつ)で高い学習能力を持っています
懐(なつ)くだけではなく,簡単な道具(どうぐ)を使ったり，芸(げい)を覚(おぼ)えることも出来(でき)ると言うから，驚(おどろ)きです
好奇心(こうきしん)も強(つよ)く, 人間以外の動物(どうぶつ)にも積極(せっきょく)的に近寄(ちかよ)っていく, フレンドリーな性格をしています,また運動量が豊富(ほうふ)で,活発(かっぱつ)にちょこまかと動(うご)き回(まわ)る,可愛らしい姿(すがた)は、見ていて飽(あ)きがきません
さらに手が余(あま)りかからず飼いやすく，ペットとしての人気も年々高まっています

-- 第 6 位インコ
元来鳥(がんらいとり)は非常に頭の良い生(い)き物(もの)で、その中でも、インコは人の言葉を理解し
自分でも喋ることができたり、コミュニケーションが可能なペットとして人気です
元々インコは集団(しゅうだん)生活をする鳥で、野生(やせい)では大きな群(む)れを形成(けいせい)しています
そのため仲間(なかま)を求(もと)める気持ちが強くペットにすると、飼(か)い主(ぬし)によく懐くのもこの性質のためです,性格も陽気で穏やかん
一旦懐(なず)くと飛んできて肩(かた)や頭に泊まってきてくれます
特に人の言葉でお喋りをすることができる種類は
飼い主としても情を持ちやすい、愛いしやすいペットと言えるでしょう
見かけも色鮮(いろあざ)やかで、たくさんの種類の中から、選ぶことができるのも魅力のひとつです
ペットとして人気なのは、セキセイインコやオカメインコでしょうか
どちらも手のひらに乗るくらいのサイズ感(かん)と喋ることができるのが人気の理由となっています
人にとって快適(かいてき)な環境であればインコも快適で、温度などの調整(ちょうせい)に、手間(てま)をかける必要がない
飼いやすさもいいですね

--第 5 位フェレット
最近はペットとしての認知(にんち)が高まりつつあり、それに伴(ともな)い人気も急上昇中(きゅうじょうしょうちゅう)のフェレット
人に対しての警戒心(けいかいしん)も少なく、飼い主に自分から近寄ってくるほどフレンドリーです
人懐(ひとなつ)っこく頭も良い動物なので、名前を付けて呼んであげれば、名前を覚えてくれます
好奇心(こうきしん)も旺盛(おうせい)で無鉄砲(むてっぽう)で、恐(おそ)れえ知らずな性格をしており、目につくものに、何でも興味を持って近寄っていきます
活発(かっぱつ)な性格で、クンクンと匂(にお)いを嗅(か)いで回ったり、飼い主や家族の肩によじ登(のぼ)ってきたり、するので,可愛さも倍増(ばいぞう)です
また体(からだ)が細いため、ちょっとした隙間(すきま)にもスルスルと滑(すべ)り込んで、姿(すがた)を消(け)してしまう、脱走(だっそう)の名人(めいじん)でもあります
家の外(そと)の世界にも興味津々(しんしん)で、知らない間に、家から出て行ってしまったなんて、話も聞きますので、しっかりと、ケージの中に入れて、飼うことをお勧めします
夜行性(やこうせい)でお散歩(さんぽ)の必要(ひつよう)もなく、一人暮(ぐ)らしの方にもお勧めできるペットです

-- 第 4 位モルモット
モルモットはデグーと同じく、元々群れで生活する動物です
群れで生活する種類の動物は、懐きやすい傾向(けいこう)にあるのですが
モルモットの世界は階級(かいきゅう)社会のため、特にその傾向(けいこう)が強いようです
またモルモットは、仲間との間(あいだ)で何種類もの鳴(な)き声(ごえ)を使い分けてコミュニケーションをとって生活しており、おしゃべりで頭の良い動物です
人間に対して、空腹(くうふく)な時、嬉しい時、寂しい時など
鳴き声を使い分けてアピールしてくるため、感情表現(かんじょうひょうげん)がわかりやすいのが特徴です
警戒心(けいかいしん)が強く臆病(おくびょう)ですが、一度心(こころ)を開(ひら)くと、人にとても懐いてくれることで有名なペットです
小さなつぶらな瞳(ひとみ)で、しっかりと、飼い主さんを見つめてくれ可愛らしい表情もたくさん見せてくれることでしょう
モルモットは自分につけられた名前を理解することができるのでエサをあげるときや、手のひらに乗せて撫(な)でてあげる時などに、名前を呼んであげると、懐くのも早くなります
また懐けば懐くほど、たくさんおしゃべりをしてくれるようになるので、意思疎通(いしそつう)がスムーズになり、さらに懐いてくれる、好循環(こうじゅんかん)が出来上がります
夜行性(やこうせい)で手間もあまりかからないので、飼いやすいのもいいですね

-- いよいよベスト3の発表です
第 3 位猫
猫はクールで、人に懐きやすいというイメージを、持ちにくい方も多いかもしれません
確かに猫は、人に着(つ)くというより、家に着くという表現もされているくらいです
しかし基本的に猫は人にとても懐いてくれるペットです
もちろん個体(こたい)差や猫の種類によって差はありますが人と遊(あそ)ぶのが大好きで、甘えるのも大好きです
猫は人をよく見ており、食事やおやつをくれたり、お世話をしてくれたり、嫌(いや)がることをしない人が大好きです
一緒に住む家族を好きな順(じゅん)にランキング付けし、一番好きな人の前では、その人にしか見せない
デシデシとした部分を、たっぷりと見せてくれます。一度心を許(ゆる)したら、生涯(しょうがい)その人に尽(つ)くす。健気(けなげ)な一面も持っています
その反面(はんめん)あまりお世話をしてくれない人や,嫌がることをする人の前では、プイっと可愛げがないのも、猫の特徴です
猫の中でも、Ragdoll, Scottish Fold, Norwegian Forest Cat, Munchkin ラグドール、スコティッシュフォールド、ノルウェージャンフォレストキャット、マンチカンなどが、懐きやすい種類と言われていますよ

-- 続いて第 2 位うさぎ
うさぎは臆病(おくびょう)なので、飼い始めてすぐの頃は、飼い主を怖(こわ)がることもあります
しかし 1 週間程(ほど)で環境にも慣(な)れ
飼い主との信頼関係も構築(こうちく)され始めると、心を開き自分から寄ってくるようになります
抱(だ)っこをせがんできたり、すり寄ってきたり、遊んで欲しいと意思表示(ひょうじ)してきます
警戒心(けいかいしん)もなくなりとても可愛いらしい、柔(やわ)らかい表情を見せてくれるようになります
懐けば懐くほど、様々な仕草(しぐさ)や表情を見せてくれるようになるので、一緒に過ごす毎日が楽しくなってきます
野生のウサギも警戒心が緩(ゆる)むと暖(あたた)かい日に草陰(くさかげ)で仰向(あおむ)けになって寝ていたりすることがあります
飼い主の家の環境が快適であれば同じように微笑(ほほえ)ましい姿(すがた)を見せてくれることでしょう
余談(よだん)ですが、アナウサギという種類のウサギは地中(ちちゅう)で大家族(だいかぞく)で生活しており寂(さび)しいという感情を持つと，言われています
ウサギを一人にしておくと，寂しさで死んでしまうなどと言われるのはアナウサギのこの性質を表(あらわ)したもののようです

--そしてお待ちかねの第1位は
イヌ，犬は今でこそ愛玩犬(あいがんけん)として主に家の中でペットとして，可愛がられていますが，昔は猟犬(りょうけん)、闘犬(とうけん)，牧羊犬(ぼくようけん)など役割を持っており，長きにわたって，人類(じんるい)の生活のパートナーとして共(とも)に歩(あゆ)んできた歴史(れきし)があります
人間の命令(めいれい)に忠実(ちゅうじつ)で、知能(ちのう)も高く、芸を覚えたり、人間を助(たす)けたり、懐くという枠(わく)を超(こ)えた付き合いが可能です
犬は愛情をかければかけただけ、それを倍返ししてくれる、動物と言われています
毎日散歩に連れて行ったり、食事の準備をしたり、トイレの処理など、お世話には手間もかかりますが、その苦労以上の愛情を表現してくれる、動物などです
大好きな飼い主が帰ってくるのを、玄関(げんかん)でひたすら待って、帰ってきたら飛びついてお出迎(でむか)えそんな話をよく耳にしますよね
これほど人間に対して、心を開いてくれる動物は犬をおいては存在しないでしょう
一度信じた飼い主をひたすら待つような、いじらしい側面(そくめん)もありますので、飼う側(がわ)としてもきちんと責任(せきにん)を持って、向き合わないといけませんよね
そんな犬の中でも懐きやすい犬種(けんしゅ)はチーズー、チワワ、トイプードル、パグ、パピヨン、フレンチブルドッグ、マルチーズなど、小型犬(こがたけん)ほどよく懐きます
大型犬(おおがたけん)は懐くというより従順(じゅうじゅん)といった表現の方(ほう)がしっくりくるようです
懐きやすいペットランキングいかがだったでしょうか

可愛かったり美(うつく)しいだけの観賞用(かんしょうよう)のペットもいいですが、懐いてくれると、飼う喜(よろこ)びが倍増(ばいぞう)しペットへの愛情は、さらに深いものとなることでしょう
どんなペットでも、お世話は大変ですが、それ以上の、癒(いや)しと愛情を受け取れることは間違いないでしょう
以上李洪でしたまた次回(じかい)の発表でお会いしましょう

--------------------------
みんなの周(まわ)りにはヘッドがたくさんいるよね、みんなの中にもペットとしてイヌやネコを飼っている人もいるよね、これから飼ってみたいと思っている人もきっといるよねー
でも,少し考えてほしいことがあるんだ、実は1年間にたくさんの犬や猫が身勝手(みがって)な飼い主のせいで悲(かな)しい思いをしているんだ、言うことを聞かなくなったからとか、忙しくなって世話ができなくなったとか、引越しで飼いなくなったとか、たくさん生(う)まれて増えすぎたとか、犬や猫が年を取ったり病気(びょうき)になったとか、こんな理由で手放(てばな)したり見せてしまう

本当にこれでいいのかなぁ、みんなはどう思う,そう、それは良くないことだよね

だから飼う前にも飼ってからもしっかりと考えてみよう,友達の家で, ベッドショップで, テレビで, かわいい動物を見ると、飼いたいと思うよね.あんなことやこんなこと、ベッドがいるときっと楽しい特別な毎日が待っているに違いない,でもちょっと待ってっ，ベッドを飼うって、本当はどんなことなんだろう

ベッドは生まれた場所から離(はな)れて，ひとりぼっちで君の家にやって来る
君はベッドのお父さんやお母さんになるんだ
君が毎日お腹(naka)が空(す)くようにペットもお腹が空(す)くんだよ，エサをあげるのは楽しいね

でも好きなものばかり食べさせていたら病気になってしまう，君がちゃんと栄養(えいよう)のバランスを考えてあげなきゃいけないんだ、食べたら当然(とうぜん)ウンチをする、臭(くさ)いウンチを片付(かたづ)けることができるかなー,掃除をしたり，体(からだ)をきれいにしてあげたり、ベッドの世話に休みはないよ,遊びたい時だけ構(かまえ)って、あとはほったらかし、ということはできないんだ

ベッドは君の言いなりになるおもちゃじゃない,君が嫌だとか嬉しいと感じるように、ペットにだって、心はある.
遊びたい時もあれば一人にしてほしい時もある,優しくされると嬉しいし、ひどいことをされば悲(かな)しい、怒(おこ)ることだってある.いつもヘッドの気持ちを考えてあげることができるかな

ペットは何年も何十年も生(い)きる。十歳の君が子犬を変え始めたら、犬が年をとる頃(ころ)には気には 26 歳だよ、26 歳になるまでには、いろいろなことがあるよね。その間ずっと変わらずに、君はペットを愛してあげられるかな、毎日毎日世話ができるかな
ちゃんと考えずに飼い始めた人のせいで、世話をしてもらえなかったり捨(す)てられるペットがたくさんいる

今日本全国で飼い主が飼えなくなって見捨(みす)てたり、迷子(まいご)だったり、飼い主がいなかったりで保健所(ほけんじょ)や動物愛護(あいご)センターに引き取られる犬や猫は、年間およそ 21 万頭もいるんだ

ヘッドを飼う前に、家族みんなでよく話し合おう、そしてそのペットについてよく調(しら)べてみよう
例えば、何を食べるのかなぁ、どこで寝るのかな、どのくらいまで大きくなるのかな、どんな世話をすればいいのかなぁ。暑いときや寒い時はどうするのかな、どんな病気があるのかな、何年生きるのかな、もっともっとたくさんあるよ
ペットの種類によって必要な世話は違うんだ、君の身近にいるイヌやネコだって君の知らないことはたくさんあるよ
本を読んだり、同じペットを飼っている人に話を聞いてみよう、実際に世話のお手伝いをさせてもらうのもいいよね
やっぱりちゃんと世話ができないから今は飼わないと決めるのはとても勇気(ゆうき)がいること、でもそれもりっばなベッドへの愛情なんだ

飼うと決めたら最後まで頑張ろう，ベッドを飼うのはとても楽しいっていう人はたくさんいる
でもそれは毎日毎日きちんと世話をして、ベッドの気持ちを考えて、時には辛(つら)いこともあるけれどそれを乗り越えたからこそ得られるものなんだ

君とペットの幸(しあわ)せは、きびにかかっている。本当に飼えるかな

先生、授業中(じゅぎょうちゅう)はいつも優しいですが、もっと厳格(げんかく)な態度(たいど)を取り、上司(じょうし)と部下(ぶか)のような圧迫感(あっぱくかん)のある雰囲(ふんい)気を醸(かも)し出すこともできます。
この 1 年、成果(せいか)を上げているように感じますね。今では自分のスタジオも持っているんですよね。
文章を覚えられません
話すとき、特に気品があります
今、日本の会社が '再留許可証(さいとめきょかしょう)' を処理しており、処理が完了(かんりょう)したらそれを郵送(ゆうそう)してもらい、その後、私がビザを申請(しんせい)します,各段階で問題が生(しょう)じる可能性があります
この一年間、日本に行きたい人は多いですか
あなたがまた私に話しかけているのですか？

普段、ちょっと忙しいですが、時間をとって植物(しょくぶつ)に水をやるのはいいことです。小動物(しょうどうぶつ)を困(こま)らせるのはやめましょう。

この質問には準備ができています。時間がないからと言いたいですが、私よりも忙しい人々もペットを飼っていることを考えると、すべてのペット飼いの人々は私よりも自由なのでしょうか？私の住む場所があまり安定していないからと言いたいですが、ホームレスの人々ですらより不安定な状況でペットを飼っています。したがって、私のこれらの理由はどちらも妥当(だとう)ではないと思います。

だから、ペットを飼わない主な理由は、私が長期的な付き合いにあまり興味がないからです。時折(ときおり)野良(のら)の動物に餌(えさ)をやることもありますが、ほとんどの時間は一人で過ごすことを好みます。

それをシンプルだと考えています。愛情豊(あいじょうゆた)かで小動物のお世話が好きな人が理想です。最良(さいりょう)の場合は、規則(きそく)的な生活リズムがあって、頻繁に引越しをしないことです。後の2つは必要条件(じょうけん)ではありません。